
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Факты о курорте</h2>
				<p>Добро пожаловать в спортивно-туристический комплекс Шерегеш – крупнейший курорт Сибири и самый посещаемый горнолыжный курорт России! Более миллиона человек ежегодно выбирают Шерегеш местом своего отдыха. Мы расскажем почему! Представляем вам 10 интересных фактов о Шерегеше от GESH.RU.</p>
				<h3>Уникальный снег</h3>
			 	<img class="content-image" alt="Уникальный снег" src="http://gesh.ru/files/medialibrary/ec0/ec03178fe0ad0e5dea8a041da9f21eb0.jpg" title="Уникальный снег"><br>
				<p>Сочетание уникальных климатических условий Горной Шории формирует снег, называемый «пухляком» по причине его особой структуры. Снег в Шерегеше мягкий и пушистый.
				</p>
				<p>Он не твердеет и почти не обваливается, что не только уменьшает опасность схода лавин, но и делает катание максимально комфортным и приятным. А благодаря обильным снегопадам в течение всего сезона в Шерегеше не бывает нехватки снега.
				</p>
				<h3>Продолжительность сезона</h3>
			 	<img class="content-image" alt="Продолжительность сезона" src="http://gesh.ru/files/medialibrary/aeb/aeb75cce0dbcb0b63c47e0567f3e473d.jpg" title="Продолжительность сезона"><br>
				<p>Огромный плюс Шерегеша по сравнению с другими горнолыжными курортами это большая продолжительность сезона. Первый снег в Геше выпадает в конце августа-сентябре. А уже в октябре весь курорта засыпан снегом. Официально сезон в Шерегеше стартует, как правило, в ноябре. Сезон продолжается до мая, а снежная шапка на горе держится до 280 дней!
				</p>
				<h3>Более 35.000 метров трасс</h3>
			 	<img class="content-image" alt="Более 35000 метров трасс" src="http://gesh.ru/files/medialibrary/222/22283948d2ad69fe12c838d77eaf645b.jpg" title="Более 35000 метров трасс"><br>
				<p>Общая протяженность трасс в Шерегеше составляет более 35.000 метров. Есть как легкие спуски для любителей спокойного катания, так и трассы повышенной сложности для тех, кто хочет проверить себя и свои возможности. Кроме того есть обучающие трассы для начинающих и детей. Трассы курорта ежедневно приводятся в отличное состояние ратраками.
				</p>
				<h3>Отличное внетрассовое катание (free ride)</h3>
			 	<img class="content-image" alt="Отличный фрирайд" src="http://gesh.ru/files/medialibrary/807/8076b482247f618f0caa5b7db8e820a8.jpg" title="Отличный фрирайд"><br>
				<p>Для тех, кто хочет по-настоящему свободного и экстремального катания в Шерегеше есть множество маршрутов фрирайда. Freeride (с англ. – свободное катание) – это спуск, как правило, с естественных возвышенностей и гор вне подготовленных трасс. В Шерегеше по ходу сезона организуется множество фрирайд-туров по различным маршрутам, на которых можно самостоятельно опробовать местный «пухляк».
				</p>
				<h3>Безопасность отдыхающих</h3>
				<img class="content-image" alt="Безопасность отдыхающих" src="http://gesh.ru/files/medialibrary/f56/f568410f9f693c75cd8729afd08498f7.jpg" title="Безопасность отдыхающих"><br>
				<p>Огромное внимание уделяется безопасности туристов, отдыхающих в Шерегеше. Для этого на курорте находится пост спасательной службы и осуществляется круглосуточное дежурство. К тому же сама природа благоволит безопасному катанию. Благодаря уникальной структуре снега в Шерегеше низкий уровень опасности схода лавин.
				</p>
				<h3>Постоянно растущая инфраструктура курорта</h3>
			 	<img class="content-image" alt="Постоянно растущая инфраструктура курорта" src="http://gesh.ru/files/medialibrary/ca1/ca1154f09701a27a7d3cf9fb65584eb9.jpg" title="Постоянно растущая инфраструктура курорта"><br>
				<p>Шерегеш - это крупнейший курорт Сибири и он продолжает расти и развиваться! Уже сейчас на курорте функционируют:</p>
				<ul>
					<li>более 70 гостиниц, отелей и коттеджей;</li>
					<li>19 канатных дорог, среди которых бугельные, кресельные и гондольные подъемники;</li>
					<li>многочисленные прокаты горнолыжного и сноубордического оборудования;</li>
					<li>рестораны и кафе местной, русской, европейской и азиатской кухонь;</li>
					<li>оздоровительные центры, бани и сауны;</li>
					<li>катки, сноупарки, аттракционы и сувенирные лавки.</li>
				</ul>
				<p>
				</p>
				<p>К сезону 2016-2017 на горе Зеленой положили асфальт. На курорте постоянно появляются новые парковочные места. Строятся дороги для удобного подъезда. Курорт постоянно растет и развивается!
				</p>
				<h3>Красоты местной природы</h3>
			 	<img class="content-image" alt="Красоты местной природы" src="http://gesh.ru/files/medialibrary/f23/f235067800d9e91e8e6a7aa8e2879ad5.jpg" title="Красоты местной природы"><br>
				<p>Покрытые пушистым снегом ели и кедры, плавные линии гор и холмов, а еще прекрасное чистое синее небо. С вершины горы Зеленой открывается невероятный вид на соседние горы Курган и Мустаг, а также на сам горнолыжный курорт: десятки уютных домиков отелей, длинные цепочки подъемников и огромное количество веселых людей!
				</p>
				<h3>Пещера йети</h3>
				<p>Да-да! Именно в Шерегеше живет настоящий сибирский йети. Азасская пещера, в которой по словам местных охотников видели снежного человека является самым мистическим местом Горной Шории. Сама пещера очень просторная и красивая. Зимой в ее гротах намерзают сталактиты и сталагмиты различной формы. Так что посетить этот уникальный памятник природы стоит, даже если вы не увидите местного йети!
				</p>
				<h3>Яркие фестивали</h3>
			 	<img class="content-image" alt="Яркие фестивали" src="http://gesh.ru/files/medialibrary/873/8733c90d8d0e4a023ba44a367f916dd5.jpg" title="Яркие фестивали"><br>
				<p>Жизнь Шерегеша насыщена различными событиями. Открывает горнолыжный сезон праздник Йети. Широко отмечаются Новый Год и Масленица. А в апреле традиционно проходит главное событие Шерегеша — музыкальный фестиваль «Грелка Фест». В 2016 году на фестивале был установлен рекорд по спуску горнолыжников в купальных костюмах – 1111 человек одновременно спустились с горы.
				</p>
				<h3>Летний отдых</h3>
			 	<img class="content-image" alt="Летний отдых" src="http://gesh.ru/files/medialibrary/419/419e76fe6cc2b3df4b2e68d9ae52aa87.jpg" title="Летний отдых"><br>
				<p>Шерегеш – это самый популярный горнолыжный курорт России, а значит это исключительно зимний отдых? Конечно, нет! Популярны в летнее время прогулочные и туристические маршруты, а также экскурсионные программы продолжительностью от трех часов до трех дней. Во время таких путешествий открывается истинная красота природы Горной Шории.
				</p>
								
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>