
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Кодекс поведения на склоне</h2>

				<h3>Уважай окружающих</h3>
				<p>Лыжник или сноубордист должен вести себя таким образом, чтобы не подвергать опасности и не наносить ущерб окружающим. </p>
				<p><em>Комментарий FIS:</em> Лыжник или сноубордист ответственен не только за свое поведение, но и за неисправность своего снаряжения. Это так же относится к использованию новинок - недавно разработанного снаряжения. </p>
				<h3>Контроль скорости и направления движения</h3>
				<p>Лыжник или сноубордист должен двигаться управляемо. Его скорость и способ спуска должны соответствовать его личным возможностям, преобладающим условиям: склону, снегу, погоде и количеству народа на склоне. </p>
				<p><em>Комментарий FIS</em>: Столкновения часто случаются из-за того, что лыжники или сноубордисты едут слишком быстро, не следя за окружающими, не замечая их. Лыжник или сноубордист должен быть способен останавливаться, поворачивать и двигаться внутри границ своего поля зрения. В переполненной людьми области склона или в месте, где видимость ограничена, лыжник должен ехать медленно, особенно на границе крутого склона, в нижней части трассы и в области около подъемников. </p>
				<h3>Выбор маршрута</h3>
				<p>Лыжник или сноубордист, приближающийся сзади, должен выбирать направление движения таким образом, чтобы не подвергать опасности лыжника или сноубордиста впереди. </p>
				<p><em>Комментарий FIS:</em> Горные лыжи и сноуборд это свободный спорт, где каждый может ехать где и как ему нравится, при условии, что он соблюдает настоящие правила и соизмеряет свое катание со своими возможностями и условиями на склоне. Лыжник или сноубордист, едущий впереди, имеет приоритет. Лыжник или сноубордист, едущий позади другого в том же направлении, должен сохранять достаточную дистанцию между ним и другим лыжником или сноубордистом для того, чтобы едущий впереди лыжник мог выполнять все свои движения свободно, в том числе падать. </p>
				<h3>Обгон</h3>
				<p>Лыжник или сноубордист может обгонять другого лыжника сверху, снизу, справа или слева, при условии, что он оставляет достаточно свободного места обгоняемому лыжнику для любых намеренных и непреднамеренных движений. </p>
				<p><em>Комментарий FIS:</em> Лыжник или сноубордист, совершающий обгон, полностью ответственен за то, что выполняемый им маневр не создаст никаких сложностей для лыжника/сноубордиста (в т.ч неподвижного), которого он обгоняет. Эта ответственность сохраняется за ним до тех пор, пока обгон не будет выполнен. </p>
				<h3>Начало движения, движение вверх по склону</h3>
				<p>Лыжник или сноубордист, выходящий на размеченную трассу или начинающий движение после остановки или движущийся вверх по склону, должен посмотреть вверх и вниз по склону для того, чтобы убедиться, что он может начать движение, не создавая опасности для себя и окружающих. </p>
				<p><em>Комментарий FIS:</em> Опыт показывает, что выход на трассу и начало движения после остановки часто являются причиной несчастных случаев. Чрезвычайно важно, чтобы лыжник или сноубордист выходил на трассу внимательно и аккуратно, не создавая помех и не подвергая опасности себя и окружающих. Когда лыжник начал движение, даже медленное, он имеет преимущество, в соответствии с  3, перед более быстрыми лыжниками, приближающимися сверху или сзади. <br />Развитие карвинговых лыж и сноубордов позволяет их пользователям поворачивать и ехать вверх по склону. Таким образом, они едут в направлении, противоположном основному потоку, движущемуся вниз по склону. Поэтому они должны вовремя убедиться в том, что смогут это сделать без того, чтобы подвергать опасности себя или окружающих. </p>
				<h3>Остановка на склоне</h3>
				<p>За исключением чрезвычайной необходимости лыжник или сноубордист должен избегать останавливаться на склоне в узких местах или там, где видимость ограничена. После падения в таких местах лыжник или сноубордист должен как можно быстрее освободить склон. </p>
				<p><em>Комментарий FIS:</em> За исключением очень широких трасс остановки должны выполняться на краю трассы. Лыжник или сноубордист не должен останавливаться в узких местах и там, где другим будет сложно его увидеть сверху. </p>
				<h3>Подъем и спуск пешком</h3>
				<p>Лыжник или сноубордист, поднимающийся вверх, а также спускающийся вниз без лыж/доски должен придерживаться края трассы. </p>
				<p><em>Комментарий FIS:</em> Движение против основного направления может создать неожиданную помеху для лыжников и сноубордистов. Следы от ног повреждают склон и могут создать опасность для лыжников и сноубордистов. </p>
				<h3>Соблюдай знаки и маркировку трасс</h3>
				<p>Лыжник или сноубордист должен соблюдать знаки и разметку на склоне. </p>
				<p><em>Комментарий FIS:</em> Уровень сложности трассы обозначается соответствующим цветом: черный, красный, синий и зеленый. Лыжник или сноубордист свободен в выборе того, по какой трассе ему спускаться. Склоны имеют и другие знаки, указывающие направление, предупреждающие об опасности и/или о закрытии трассы. Знаки закрытия трассы, как и знаки предупреждающие об опасности, должны быть хорошо заметны. Лыжник или сноубордист должен понимать, что предупреждающие знаки поставлены в его интересах. </p>
				<h3>Помощь при несчастном случае</h3>
				<p>При несчастном случае долг каждого лыжника или сноубордиста оказать помощь пострадавшему. </p>
				<p><em>Комментарий FIS:</em> Это основной принцип для всех спортсменов, они должны оказывать помощь пострадавшим при несчастном случае вне зависимости от того, возложена на них такая обязанность по закону или нет. Немедленная первая помощь должна быть оказана, соответствующие службы оповещены, а место, где произошел несчастный случай, помечено для предупреждения других лыжников. FIS выражает надежду, что все происшествия и нарушения правил движения на склоне будут подпадать под действие законодательства, близкого к тому, которое используется при разборе дорожно-транспортных происшествий, и что аналогичные взыскания будут налагаться на нарушителей во всех странах, где подобное законодательство еще не действует. </p>
				<h3>Идентификация участников происшествия</h3>
				<p>Все лыжники или сноубордисты, а также свидетели, вне зависимости от участия в инциденте, должны предоставить свои контактные данные. </p>
				<p><em>Комментарий FIS:</em> Свидетели очень важны для составления подробного и правильного отчета об инциденте. Поэтому каждый должен помнить, что он обязан, как ответственный человек, предоставить информацию о том, чему он был свидетелем. Отчет службы спасения и полиции, также как и фотографии, серьезно помогают в определении меры гражданской и уголовной ответственности.</p>
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>