
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Первая помощь</h2>
<h3>Первая медицинская помощь на склоне</h3>
<p>Снимите с пострадавшего борд или лыжи, но, ни в коем случае не снимайте ботинки. Если пострадавший травмировал ноги, то, снимая ботинки, вы можете сместить поврежденные суставы и сломанные кости.</p>
<p>Проверьте, не забиты ли нос и рот райдера снегом или рвотными массами, если да, то постарайтесь извлечь их, дав ему возможность дышать.</p>
<p>Проверьте, есть ли пульс и дыхание. Если пульса и дыхания нет, проведите реанимацию: массаж сердца и искусственное дыхание. Как она делается, всех учат, начиная с 1 класса школы. Неумелая сердечно-легочная реанимация может причинить много вреда. Если вы не умеете, то лучше не браться, за исключением критичных случаев. Лупить со всей дури по грудине не нужно и опасно. Прекардиальный удар, нанесенный неспециалистом, скорее всего, никой пользы не принесет, зато можно сломать ребра и нанести еще кучу травм.</p>
<p>Помните, что у пострадавшего могут быть более серьезные травмы, чем кажется на первый взгляд. Особенно тяжелы повреждения позвоночника. Будьте очень осторожны при обращении с пострадавшим.</p>
<p><strong>Правило «не двигай и не переворачивай пострадавшего без жизненной необходимости» написано кровью и чернилами, выводящими страшное слово «инвалидность»</strong>.</p>
<p>Двигать райдера можно только в том случае, если он подвержен опасности: лежит лицом в снег или воду, придавлен или существует опасность схода второй лавины. Перемещайте пострадавшего с помощью нескольких, минимум трех людей, держась за одежду и передвигая все тело. Если вы один, одной рукой перемещайте голову, второй - корпус за одежду, и обеспечьте максимальную неподвижность шеи. Если пострадавший без сознания, положите его на спину с полуоборотом на бок. Если он в сознании, то самое безопасное - горизонтальное положение на спине.</p>
<p>Рвота - показатель травмы головного мозга. Обеспечьте пострадавшему стабильное горизонтальное положение, положив его на спину с полуоборотом на бок. Не оставляйте пострадавшего без присмотра, так как из-за травмы головы и травматического шока ему может показаться, что ничего страшного не произошло.</p>
<h3>Вывихи</h3>
<p>Вправление вывихов. Вы на 100% уверены, что у пострадавшего вывих, и собираетесь его вправить. <strong>Остановитесь</strong>! Задайте себе простой вопрос: способны ли ваши глаза испускать рентгеновские лучи? Если ответ «да», то вам в Нобелевский комитет или в психбольницу. В остальных случаях <strong>нельзя вправлять самостоятельно то, что похоже на вывих</strong>. Потому что даже опытный врач не рискнет определять такую травму на глаз. Адекватные действия в подобной ситуации: поврежденную конечность обездвижить, вызвать «скорую» и ехать в травмпункт.</p>
<p>Накладывание шин – фиксация конечности в том положении, в каком она есть, путем привязывания к ней подходящих твердых предметов. Этим должно быть обездвижено не только место вывиха, но и два, а в некоторых случаях три ближайших сустава. <strong>Нельзя специально разгибать руку или ногу, чтобы привязать ее к прямой палке!</strong></p>
<h3>Кровотечения</h3>
<p>Если вы обнаружили сильное кровотечение, паниковать нельзя, его нужно остановить до прибытия спасателей, так как пострадавший может потерять слишком много крови. Однако неумелое наложение жгута (начиная с «не там» и заканчивая «надолго») может принести много вреда. Будьте осторожны, ведь у пострадавшего могут быть переломы костей.</p>
<p><strong>При венозных кровотечениях</strong>, то есть темной крови, специалисты призывают ограничиваться тугой повязкой, сгибать конечность в суставе, который находится выше пострадавшего сосуда, или туго тампонировать рану. В большинстве случаев этого достаточно. При этом повязки не меняют, а накладывают одна на другую. Прибывшие медики по ним смогут оперативно оценить кровопотерю.</p>
<p><strong>При артериальном кровотечении</strong>, как можно быстрее пережмите пальцами фонтан алой крови. Наиболее просто это сделать непосредственно выше точки, откуда струей истекает кровь, прижав пальцем ограниченный участок к подлежащей кости. Если после прижатия струя не останавливается, наблюдая за кровотечением, сместите палец немного влево и вправо - как только вы попадете на сосуд, струя крови должна резко ослабеть.</p>
<p>Нельзя убирать пальцы до жгутования. Жгутом может служить длинный кусок ткани или ремень, наложите его сразу выше кровоточащей раны и два раза оберните вокруг конечности, завяжите узел. Под узлом между полосками жгута вставьте небольшой предмет, сходный с палочкой или перочинным ножом. Затяните жгут, поворачивая несколько раз вставленный под узлом предмет. Зафиксируйте положение, в котором кровотечение прекратится.</p>
<p>Даже в случае артериального кровотечения помните, что расчетное время наложения жгута зимой не более 1 часа. А лучше вне зависимости от времени года распускать жгут каждые 20 минут, чтобы потом пострадавший не потерял конечность.</p>
<p><strong>При носовом кровотечении</strong> адекватная помощь: слегка наклонить голову пострадавшего вперед, затампонировать ноздри чистой салфеткой или ваткой, смоченной в перекиси водорода, а потом уже выяснять причину произошедшего.</p>
<h3>Торчащие из раны предметы</h3>
<p>Никогда, ни в коем случае <strong>нельзя извлекать никакие предметы из более-менее серьезной раны</strong>. Даже если в человеке торчит камень или коряга. Если переживаете за инфекцию – так уже поздно, вся зараза уже давно внутри, с ней можно бороться потом, в отличие от кровотечения. Врачи не вытаскивают даже ножи до момента, когда пострадавший окажется в операционной. Потому что на склоне им нечем будет останавливать кровотечение, которое может открыться после извлекания предмета из раны, и восполнять кровопотерю.</p>
<h3>Переломы</h3>
<p>При переломах или подозрениях на них <strong>нельзя перемещать пострадавшего</strong>. Признаки переломов: деформация формы или изменение длины конечности, хруст, припухлость, сильная или несильная боль.</p>
<p>Зафиксируйте конечность в той позе, какой она есть, и ждите спасателей. Если помощь ждать не приходится, поврежденную конечность нужно <strong>зафиксировать в первоначальном положении</strong> и обездвижить ее с помощью привядывания подходящего предмета (палка, ветка, лыжа, картон, металлический прут, доска). Выпрямлять конечность запрещено. Шина должна фиксировать не только место перелома, но и два-три ближайших сустава.</p>
<p>Помните, оказание первой медицинской помощи - долг каждого человека. Никто не знает, когда вы сможете спасти человеку жизнь, а когда спасут вас самих. Поэтому знание этих правил оказания медицинской помощи, пожалуй, одно из самых важных знаний сноубордиста.</p>
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>