
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">История курорта</h2>
				<P>30 лет назад, в 1980 году, с целью проведения Спартакиады народов РСФСР неподалеку от поселка Шерегеш на склонах горы Зеленой началось строительство горнолыжного комплекса.</P> 
				<p>Изначально комплекс включал в себя всего две трассы (для слалома и скоростного спуска), которые были значительно уже современных и обслуживались двумя канатными дорогами.</P> 
				<P>Горнолыжный комплекс вступил в строй в 1981 году. В 1984 году на верхнем участке были взорваны скальные выходы, трассы были расчищены, расширены и приобрели свой нынешний облик.</P> 				
				<img class="content-image" src="https://i.ytimg.com/vi/uRVRc17K03I/maxresdefault.jpg">
				<P>Довольно долго горнолыжный комплекс в Шерегеше существовал как сугубо спортивный объект. В 1995 году его трассы получили сертификат FIS, который позволяет проводить здесь  соревнования по горнолыжному спорту международного уровня. С 1996 года здесь регулярно проводятся этапы чемпионата России по горнолыжному спорту.</P>
				<img class="content-image" src="http://comeliness.su/wp-content/uploads/snowboard-slide-sports-snowboard-full-hd-desktop-wallpaper-free.jpg">
				<p>Лишь во второй половине 1990-х годов горнолыжный комплекс Шерегеш начинает приобретать статус спортивно-туристского.</P> 
				<P>В  1997 году для туристов  работает Школа горнолыжного катания и сноуборда. В 1999 году фирма «Шория-тур» проводит первый фестиваль по сноуборду. На территории комплекса появляются современные гостиницы, регулярно прокладываются новые трассы и канатные дороги.</P> 
				<P>В 2003 году на горнолыжном комплексе Шерегеш начинает работать собственная контрольно-спасательная служба.</P> 
				<P>За 30 лет своего существования спортивно-туристский комплекс Шерегеш прошел путь от относительно небольшого спортивного объекта до крупнейшего горнолыжного курорта, включающего в себя сегодня  9 трасс разной сложности (от начинающих до профессионалов), 17 канатных дорог, обширную сеть гостиниц и туристических баз, «Школу горных лыж и сноуборда» и детские горнолыжные ясли «Неваляшка».</P>
								
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>