
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Телефоны экстренных служб в Шерегеше</h2>
				<table class="table white">
					<tr>
						<td>
							 Отряд федеральной противопожарной службы Шерегеш-Шалым
						</td>
						<td>
							 (38473) 6-45-01
						</td>
					</tr>
					<tr>
						<td>
							 Пожарная часть № 15 г. Таштагол
						</td>
						<td>
							<p>
								 (38473) 3-31-22<br>
								 01 с городского<br>
								 011 с мобильного бесплатно
							</p>
						</td>
					</tr>
					<tr>
						<td>
							 Скорая помощь Шерегеша
						</td>
						<td>
							<p>
								 (38473) 6-50-03<br>
								 8-913-337-42-67
							</p>
						</td>
					</tr>
					<tr>
						<td>
							 Скорая помощь Таштагола
						</td>
						<td>
							<p>
								 (38473) 3-33-03<br>
								 03 с городского<br>
								 030 с мобильного бесплатно
							</p>
						</td>
					</tr>
					<tr>
						<td>
							 Таштагольская поисково-спасательная служба
						</td>
						<td>
							<p>
								 (38473) 3-31-12<br>
								 8-903-985-99-48
							</p>
						</td>
					</tr>
					<tr>
						<td>
							 Дежурная часть п. Шерегеш
						</td>
						<td>
							 (38473) 6-51-02
						</td>
					</tr>
					<tr>
						<td>
							 Дежурная часть г. Таштагол
						</td>
						<td>
							<p>
								 (38473) 3-02-02<br>
								 02 с городского<br>
								 022 с мобильного бесплатно
							</p>
						</td>
					</tr>
					<tr>
						<td>
							 ФСБ (Таштагол)
						</td>
						<td>
							 (38473) 2-13-43
						</td>
					</tr>
					<tr>
						<td>
							 Отдел ГО и ЧС администрации Таштагольского района
						</td>
						<td>
							<p>
								 (38473) 3-34-20
							</p>
						</td>
					</tr>
				</table>	
				<h3 class="title">Полезные номера телефонов</h3>
				<table class="table white">
					<tbody>
						<tr>
							<td>
								<p>
									 Центр бронирования курорта Шерегеш
								</p>
							</td>
							<td>
								<p>
									 8-800-700-89-88
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Перевернутый дом
								</p>
							</td>
							<td>
								<p>
									 8-961-865-17-07
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Снегоходные туры
								</p>
							</td>
							<td>
								<p>
									 8-904-374-04-04
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Каток (гостиница «Ольга»)
								</p>
							</td>
							<td>
								<p>
									 8-961-710-35-55
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Заказ пиццы
								</p>
							</td>
							<td>
								<p>
									 8-913-135-94-77
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Ночной клуб Ays Bunker
								</p>
							</td>
							<td>
								<p>
									 8-913-335-57-23
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Бар Grelka
								</p>
							</td>
							<td>
								<p>
									 8-913-335-57-23
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Горный патруль (бар)
								</p>
							</td>
							<td>
								<p>
									 &nbsp; 8-905-906-44-87
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Ресторан «Шория» в п. Шерегеш
								</p>
							</td>
							<td>
								<p>
									 8-(38473)-62-119
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Такси
								</p>
							</td>
							<td>
								<p>
									 8-960-912-11-11
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Эвакуатор
								</p>
							</td>
							<td>
								<p>
									 8-906-935-99-44
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Отогрев машин
								</p>
							</td>
							<td>
								<p>
									 8-904-371-78-17<br>
									 8-913-318-26-91
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>
									 Автовокзал Таштагола
								</p>
							</td>
							<td>
								<p>
									 8-(38473)-34-630
								</p>
							</td>
						</tr>
						</tbody>
				</table>
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>