
<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Места, которые стоит посетить</h2>
				<h3>Азасская пещера</h3>
	<p>
		 Уникальный памятник природы и самое мистическое место Горной Шории. Расположенная вдалеке от населенных пунктов, на территории Шорского Национального парка Азасская пещера, названная в четь протекающего через нее ручья Азас, не так давно стала настоящей достопримечательностью.
	</p>
	<p>
		 Виновник внезапной популярности Азасской пещеры – местный йети, следы которого были найдены местными охотниками. Невероятная новость привлекла внимание туристов и ученых со всей России. На поиски снежного человека устремились целые экспедиции. Хоть обнаружить мохнатого обитателя пещер так и не получилось, все равно нет, но появляются истории о новых следах, оставленных нам йети.
	</p>
	<p>
		 Даже если вы не встретите снежного человека, то все равно не стоит расстраиваться. Ведь Азасская пещера это и в правду уникальный памятник природы. Зимой в гротах пещеры намерзают красивейшие сталактиты и сталагмиты. Сама же пещера очень просторная, что отлично подходит для новичков в спелеологии и не требует особых условий к физической подготовке для того, чтобы попасть в пещеру.
	</p>
	<p>
		 Добраться до Азасской пещеры зимой можно, воспользовавшись снегоходом. Летом же работают туристические маршруты из поселка Усть-Кабырза, проходя по которым можно посетить множество других природных достопримечательностей и красивых мест Горной Шории.
	</p>
	<p>
		 Если вы твердо решили посетить «логово сибирского йети», то вот наш небольшой список рекомендаций:
	</p>
	<ol>
		<li>По дороге к пещере обращайте внимание на деревья. Судя многочисленным наблюдениям, все йети любят делать для себя укрытия в виде шалашей из согнутых стволов небольших деревьев.</li>
		<li>Обратите внимание на землю возле входа и поверхность внутри пещеры. Именно так был обнаружен самый четкий след йети, принадлежавший существу с 60-м размером ступни.</li>
		<li>Внимательно осмотрите другие поверхности пещеры. Во-первых, вас наверняка удивит красота местных сталактитов и сталагмитов, а во вторых, вы можете обнаружить более существенные следы снежного человека. Так, в ходе одной из экспедиций учеными был обнаружен длинный белый волос, переданный позднее на экспертизу в Америку.</li>
	</ol>
	<p>
	</p>
	<p>
		 И самое главное правило – отдыхайте и наслаждайтесь местными красотами. Ведь в районе Азасской пещеры открываются просто невероятные виды по-настоящему дикой природы: дикие ручьи, неприступные скалы и толстые стволы древних деревьев. Поэтому, со снежным человеком или без него, Азасская пещера – это место, которое стоит посетить каждому любителю красоты дикой природы.
	</p>
	<h3>«Верблюды» и гора Мустаг</h3>
 <img class="content-image" src="http://gesh.ru/files/medialibrary/e57/e57999caaab18a2486f8d7c60984e47b.jpg" title="Верблюды" alt="Верблюды"><br>
	<p>
		 Огромные силуэты, похожие на верблюдов, может наблюдать каждый горнолыжник с вершины горы Зеленой. Расположены «Верблюды» на соседней горе – Курган. Необычная форма сложилась из-за влияния дождя, ветра и холода на вышедшую на поверхность застывшую магму. Благодаря чему эти скалы-останцы и застыли в причудливой форме, радуя глаз туристов.
	</p>
	<p>
		 Самая почитаемая и уважаемая гора Шории – Мустаг. По легенде, которую часто рассказывают местные жители туристам, в здешних местах давным-давно произошло сражение двух юношей, боровшихся за расположение красавицы Ак Пурбе. Силы боровшихся были равны. Так и не выяснив, кто из них сильнее, оба упали без сил, превратившись в двухгорбую гору. А слезы Ак Пурбе и поныне катятся с горы в виде многочисленных ручьев и гонных источников.
	</p>
 <img class="content-image" src="http://gesh.ru/files/medialibrary/a1b/a1beaf64ba9f17a7fc1fedcfce2695dc.jpg" title="Мустаг" alt="Мустаг"><br>
	<p>
		 Помимо невероятных видов, открывающихся на горе, многочисленные склоны Мустага являются пунктами маршрутов фрирайд-туров. На горе есть склоны как для новичков, так и для фрирайдеров-профессионалов. Доставка до горы Мустаг осуществляется на снегоходах от вершины горы Зеленой или из поселка (первый вариант дешевле, но требует подняться на вершину горы Зеленой на подъемнике). Также есть специальные программы фрирайда, организуемые местными компаниями.
	</p>
	<h3>Поклонный крест на горе Курган</h3>
 <img class="content-image" alt="Поклонный крест" src="http://gesh.ru/files/medialibrary/802/8029ff0e74b2088ef2cf654630163557.jpg" title="Поклонный крест"><br>
	<p>
		 Одна из главных достопримечательностей Шерегеша – огромный Поклонный крест на горе Курган. Корни подобных сооружений уходят глубоко в историю религии. В православной и католической традиции поклонные кресты символизируют распятие Христа, а возвышение у подножия креста – Голгофскую гору. Поклонные кресты служат оберегами от различных напастей и являются местами для молебнов.
	</p>
	<p>
		 Поклонный крест на горе Курган был установлен в 2001 году. Установка креста была приурочена к 2000-летию Иисуса Христа. В высоту Поклонный крест более 15 метров и почти 20 метров, учитывая основание памятника. Устанавливали крест при помощи вертолета, так как вес креста составляет 7,5 тонн.
	</p>
	<p>
		 При отсутствии снегопадов Поклонный крест хорошо виден уже при подъезде к Шерегешу. Хорошо виден крест и с вершины горы Зеленой. Посещение Поклонного креста является одним из главных маршрутов снегоходных туров. Также добраться до вершины горы Курган можно на ратраке.
	</p>
	<h3>Аттракцион «Перевернутый дом»</h3>
 <img class="content-image" alt="Перевернутый дом" src="http://gesh.ru/files/medialibrary/2f3/2f379f493ffcdef808ee001efad139f2.jpg" title="Перевернутый дом"><br>
	<p>
		 «Перевернутые дома» – это вид аттракционов, впервые появившийся в США в конце 90-х годов XX века и распространившийся по всему миру. Сами американцы построили целые парки развлечений с перевернутыми домами, наиболее крупные из которых находятся в Орландо (штат Флорида) и Пиджен Фордж (штат Теннеси). Суть аттракциона ясна из его названия – сами дома и убранство внутри них перевернуто с ног на голову. Таким образом, посетители в прямом смысле ходят по потолку.
	</p>
	<p>
		 Не обошло это современное веяние и Шерегеш. В конце 2014 года открылся первый перевернутый дом в Шерегеше, который находится недалеко от «Центра бронирования GESH.RU», рядом с баром PAPA MISHA и канатными дорогами Рыжая и Sky Way. Шерегешский перевернутый дом стал вторым подобным объектом в России за территорией Урала.
	</p>
	<p>
		 Что интересного есть в перевернутом доме в Шерегеше? Первое, что сразу замечает турист – настоящий подвешенный снегоход, закрепленный на первом этаже здания (а для нас – на втором). В самом доме два этажа. На первом этаже находится тренажерный зал и детская комната, на втором - просторная зона отдыха, спальня, кухонная зона и ванная комната. Отметим, что людям со слабым вестибулярным аппаратом лучше заранее подготовится к походу в перевернутый дом, на случай головокружений.
	</p>
	<p>
		 Посещение перевернуто дома это возможность получить необычные впечатления и сделать отличные фотографии, которыми можно удивить своих друзей.
	</p>
						
			</div>
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>