<?php include 'header.php'; ?>

	<section>
		<div class="container">
			<div class="col-xs-8 article">
				<h2 class="title">Прокат оборудования в Шерегеше</h2>
				<h4>Пункты проката в Шерегеше</h4>
				<img src="images/rentplace/2.jpg" alt="" class="content-image">
				<p>
					Прокат "Райдер" №2 (у бассейна) ориентирован на лыжников и сноубордистов начального и среднего уровней. В этом прокате Вы сможете подобрать: горные лыжи и сноуборды, ботинки к ним, горнолыжные и сноубордические костюмы, очки, перчатки, шлемы и подшлемники, а так же беговые лыжи.
					Прокат расположен по дороге от Шерегеша до горы Зеленая, очень удобен для тех, кто катается на секторе «Е» и на трассах Панорамы.
					Адрес проката: ул. Весенняя, 28.
					Забронировать инвентарь в данном прокате Вы сможете по тел.:8-929-3000007
				</p>	
				<img src="images/rentplace/3.jpg" alt="" class="content-image">
				<p>
					(у шлагбаума) Ориентирован на лыжников и сноубордистов начального, среднего уровней и для тех, кто совершенствуется. Прокат расположен на въезде у шлагбаума под горой Зеленая. В этом прокате Вы найдете огромный выбор горных лыж и сноубордов (300 комплектов), а так же очки, костюмы, шлемы, перчатки и подшлемники. Прокат расположен между 2-х больших автомобильных стоянок.
					Прокат расположен при въезде на гору Зеленая (у шлагбаума) по адресу:Гора Зелёная, ул. Снежная, 20.
					Забронировать инвентарь в данном прокате Вы сможете по тел.:8-929-3000007
				</p>	
				<img src="images/rentplace/5.jpg" alt="" class="content-image">	
				<p>
					"Приют райдера" ориентирован на крутых райдеров. Прокат расположен под горой Зеленая рядом с рынком сувениров. Уникальность этого проката в том, что здесь представлены в большом количестве дорогие модели лыж и сноубордов для фрирайда, карвинга, спортивных дисциплин, фристайла, которые пополняются каждый сезон. Здесь Вы найдете лыжи или доски, на которых давно хотели покататься и, возможно, даже те модели, о которых еще не слышали. Пользование этим прокатом позволит Вам расширить границы Вашего мастерства так же сделать взвешенный выбор при приобретении новых лыж и сноубордов в личное пользование. Прокат расположен максимально близко к посадке на подъемники, это позволит Вам сэкономить Ваши силы при смене лыж в течении дня (при смене снаряжения в течении дня, дополнительная плата не взымается).
					Прокат расположен под горой Зеленая рядом с рынком сувениров.
					Забронировать инвентарь в данном прокате Вы сможете по тел.:8-929-3000007</p>
			</div>			
			<?php include 'sidebar.php'; ?>
		</div>
	</section>

<?php include 'footer.php'; ?>

</body>
</html>